Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# feed.location.open.hint
source: Ouvre le lieu sur la carte
ar: يفتح المكان على الخريطة
de: Öffnet den Ort auf der Karte
en: Opens the place on the map
es: Abre el lugar en el mapa
it: Apre il luogo sulla mappa
pt_br: Abre o local no mapa

# feed.location.shared
source: Position partagée
ar: موقع تمت مشاركته
de: Geteilter Standort
en: Shared location
es: Ubicación compartida
it: Posizione condivisa
pt_br: Localização compartilhada

# feed.post.edit.location.add
source: Ajouter une position
ar: إضافة موقع
de: Standort hinzufügen
en: Add a location
es: Añadir una ubicación
it: Aggiungi una posizione
pt_br: Adicionar uma localização

# feed.post.edit.location.remove
source: Retirer la position
ar: إزالة الموقع
de: Standort entfernen
en: Remove the location
es: Quitar la ubicación
it: Rimuovi la posizione
pt_br: Remover a localização

# feed.post.edit.remaining.a11y
source: %d caractères restants
ar: %d حرفًا متبقيًا
de: noch %d Zeichen
en: %d characters left
es: quedan %d caracteres
it: %d caratteri rimanenti
pt_br: %d caracteres restantes

# feed.post.reposted
source: a republié
ar: أعاد النشر
de: hat geteilt
en: reposted
es: ha republicado
it: ha ricondiviso
pt_br: repostou

# feed.post.original.hint
source: Ouvre la publication originale
ar: يفتح المنشور الأصلي
de: Öffnet den Originalbeitrag
en: Opens the original post
es: Abre la publicación original
it: Apre il post originale
pt_br: Abre a publicação original

# feed.post.more_options.hint
source: Ouvre le menu des actions
ar: يفتح قائمة الإجراءات
de: Öffnet das Aktionsmenü
en: Opens the actions menu
es: Abre el menú de acciones
it: Apre il menu delle azioni
pt_br: Abre o menu de ações

# feed.post.edit.title
source: Modifier le post
ar: تعديل المنشور
de: Beitrag bearbeiten
en: Edit the post
es: Editar la publicación
it: Modifica il post
pt_br: Editar a publicação

# feed.post.edit.media.restore.a11y
source: Restaurer le média
ar: استعادة الوسائط
de: Medium wiederherstellen
en: Restore the media
es: Restaurar el archivo
it: Ripristina il contenuto
pt_br: Restaurar a mídia

# feed.post.edit.media.removed.a11y
source: Retiré
ar: أُزيل
de: Entfernt
en: Removed
es: Eliminado
it: Rimosso
pt_br: Removido

# feed.post.edit.media.remove.a11y
source: Retirer le média
ar: إزالة الوسائط
de: Medium entfernen
en: Remove the media
es: Quitar el archivo
it: Rimuovi il contenuto
pt_br: Remover a mídia

# feed.post.edit.media.kind.video
source: Vidéo
ar: فيديو
de: Video
en: Video
es: Vídeo
it: Video
pt_br: Vídeo

# feed.post.copy_text
source: Copier le texte
ar: نسخ النص
de: Text kopieren
en: Copy text
es: Copiar el texto
it: Copia il testo
pt_br: Copiar o texto

# feed.post.composer.title
source: Nouveau post
ar: منشور جديد
de: Neuer Beitrag
en: New post
es: Nueva publicación
it: Nuovo post
pt_br: Nova publicação

# feed.post.comments_count
source: %lld commentaires
ar: %lld تعليقات
de: %lld Kommentare
en: %lld comments
es: %lld comentarios
it: %lld commenti
pt_br: %lld comentários

# feed.post.composer.placeholder
source: Qu'avez-vous en tête ?
ar: بماذا تفكّر؟
de: Woran denkst du?
en: What's on your mind?
es: ¿Qué estás pensando?
it: A cosa stai pensando?
pt_br: No que você está pensando?

# feed.new-posts.count
source: %lld nouveaux posts
ar: %lld منشورات جديدة
de: %lld neue Beiträge
en: %lld new posts
es: %lld publicaciones nuevas
it: %lld nuovi post
pt_br: %lld novas publicações

# feed.post.comments.hint
source: Ouvre les commentaires
ar: يفتح التعليقات
de: Öffnet die Kommentare
en: Opens the comments
es: Abre los comentarios
it: Apre i commenti
pt_br: Abre os comentários

# feed.media.viewFullscreen
source: Toucher pour agrandir
ar: اضغط للتكبير
de: Zum Vergrößern tippen
en: Tap to enlarge
es: Toca para ampliar
it: Tocca per ingrandire
pt_br: Toque para ampliar

# feed.empty.subtitle
source: Les publications de vos contacts apparaîtront ici
ar: ستظهر منشورات جهات اتصالك هنا
de: Beiträge deiner Kontakte erscheinen hier
en: Posts from your contacts will appear here
es: Las publicaciones de tus contactos aparecerán aquí
it: I post dei tuoi contatti appariranno qui
pt_br: As publicações dos seus contatos aparecerão aqui

# feed.empty.title
source: Aucune publication
ar: لا توجد منشورات
de: Noch keine Beiträge
en: No posts yet
es: Ninguna publicación
it: Nessun post
pt_br: Nenhuma publicação

# feed.header.reels
source: Lancer les Réels
ar: تشغيل الريلز
de: Reels starten
en: Start Reels
es: Abrir los Reels
it: Avvia i Reel
pt_br: Abrir os Reels

# feed.draft.recovered
source: Brouillon hors-ligne restauré
ar: تمت استعادة المسودة دون اتصال
de: Offline-Entwurf wiederhergestellt
en: Offline draft restored
es: Borrador sin conexión restaurado
it: Bozza offline ripristinata
pt_br: Rascunho offline restaurado

# feed.composer.type.hint
source: Bascule entre réel et post
ar: التبديل بين ريل ومنشور
de: Zwischen Reel und Beitrag wechseln
en: Switch between reel and post
es: Cambiar entre reel y publicación
it: Passa da reel a post
pt_br: Alternar entre reel e publicação

# feed.comments.send_error
source: Erreur lors de l'envoi du commentaire
ar: خطأ أثناء إرسال التعليق
de: Fehler beim Senden des Kommentars
en: Error sending the comment
es: Error al enviar el comentario
it: Errore nell'invio del commento
pt_br: Erro ao enviar o comentário

# feed.post.reposted_from
source: a republié de @%@
ar: أعاد النشر من @%@
de: hat von @%@ geteilt
en: reposted from @%@
es: ha republicado de @%@
it: ha ricondiviso da @%@
pt_br: repostou de @%@

# feed.post.see_more
source: voir plus
ar: عرض المزيد
de: mehr anzeigen
en: see more
es: ver más
it: mostra altro
pt_br: ver mais

# feed.post.language
source: Langue du post
ar: لغة المنشور
de: Sprache des Beitrags
en: Post language
es: Idioma de la publicación
it: Lingua del post
pt_br: Idioma da publicação

# feed.post.more_options
source: Plus d'options
ar: خيارات أخرى
de: Weitere Optionen
en: More options
es: Más opciones
it: Altre opzioni
pt_br: Mais opções

# feed.post.edit.audience
source: Audience
ar: الجمهور
de: Zielgruppe
es: Audiencia
it: Pubblico
pt_br: Público

# feed.post.edit.audience.choose
source: Choisir les personnes
ar: اختيار الأشخاص
de: Personen auswählen
en: Choose people
es: Elegir personas
it: Scegli le persone
pt_br: Escolher pessoas

# feed.post.edit.audience.count
source: %d personne(s) sélectionnée(s)
ar: %d شخص محدد
de: %d Person(en) ausgewählt
en: %d person(s) selected
es: %d persona(s) seleccionada(s)
it: %d persona/e selezionata/e
pt_br: %d pessoa(s) selecionada(s)

# feed.post.edit.type.reel
source: Réel
ar: ريل
de: Reel
en: Reel
es: Reel
it: Reel
pt_br: Reel

# feed.post.edit
source: Modifier
ar: تعديل
de: Bearbeiten
en: Edit
es: Editar
it: Modifica
pt_br: Editar

# feed.post.detail.view_profile
source: Voir le profil
ar: عرض الملف الشخصي
de: Profil ansehen
en: View profile
es: Ver el perfil
it: Vedi profilo
pt_br: Ver o perfil

# feed.post.detail.see_more
source: voir plus
ar: عرض المزيد
de: mehr anzeigen
en: see more
es: ver más
it: mostra altro
pt_br: ver mais

# feed.post.detail.copy_link.success
source: Lien copié
ar: تم نسخ الرابط
de: Link kopiert
en: Link copied
es: Enlace copiado
it: Link copiato
pt_br: Link copiado

# feed.post.detail.copy_link
source: Copier le lien
ar: نسخ الرابط
de: Link kopieren
en: Copy link
es: Copiar el enlace
it: Copia link
pt_br: Copiar o link

# feed.composer.type.reel
source: Réel
ar: ريل
de: Reel
en: Reel
es: Reel
it: Reel
pt_br: Reel

# feed.comments.view_profile
source: Voir le profil
ar: عرض الملف الشخصي
de: Profil ansehen
en: View profile
es: Ver el perfil
it: Vedi profilo
pt_br: Ver o perfil

# feed.comments.reply
source: Répondre
ar: رد
de: Antworten
en: Reply
es: Responder
it: Rispondi
pt_br: Responder

# feed.comments.translate
source: Traduire
ar: ترجمة
de: Übersetzen
en: Translate
es: Traducir
it: Traduci
pt_br: Traduzir

# feed.comments.load_more_replies
source: Voir plus de réponses
ar: عرض المزيد من الردود
de: Weitere Antworten anzeigen
en: See more replies
es: Ver más respuestas
it: Vedi altre risposte
pt_br: Ver mais respostas

# feed.post.stat.comments
source: %lld commentaires
ar: %lld تعليق
de: %lld Kommentare
en: %lld comments
es: %lld comentarios
it: %lld commenti
pt_br: %lld comentários

# feed.post.stat.likes
source: %lld j'aime
ar: %lld إعجاب
de: %lld Likes
en: %lld likes
es: %lld me gusta
it: %lld mi piace
pt_br: %lld curtidas

# feed.post.stat.reposts
source: %lld repartages
ar: %lld إعادة نشر
de: %lld Reposts
en: %lld reposts
es: %lld republicaciones
it: %lld ricondivisioni
pt_br: %lld repostagens

# feed.post.view_comments
source: Voir les %lld commentaires
ar: عرض %lld تعليقات
de: Alle %lld Kommentare ansehen
en: View all %lld comments
es: Ver los %lld comentarios
it: Vedi i %lld commenti
pt_br: Ver os %lld comentários

# feed.post.view_comments.hint
source: Ouvre la liste des commentaires
ar: يفتح قائمة التعليقات
de: Öffnet die Kommentarliste
en: Opens the comment list
es: Abre la lista de comentarios
it: Apre l'elenco dei commenti
pt_br: Abre a lista de comentários

# feed.post.translation.error
source: Erreur de traduction
ar: خطأ في الترجمة
de: Übersetzungsfehler
en: Translation error
es: Error de traducción
it: Errore di traduzione
pt_br: Erro de tradução

# feed.post.toast.published
source: Post publié
ar: تم نشر المنشور
de: Beitrag veröffentlicht
en: Post published
es: Publicación publicada
it: Post pubblicato
pt_br: Publicação publicada

# feed.post.toast.publishError
source: Échec de la publication du post
ar: فشل نشر المنشور
de: Beitrag konnte nicht veröffentlicht werden
en: Failed to publish the post
es: Error al publicar la publicación
it: Pubblicazione del post non riuscita
pt_br: Falha ao publicar a publicação

# feed.post.toast.audioPublished
source: Post audio publié
ar: تم نشر المنشور الصوتي
de: Audio-Beitrag veröffentlicht
en: Audio post published
es: Publicación de audio publicada
it: Post audio pubblicato
pt_br: Publicação de áudio publicada

# feed.post.toast.audioPublishError
source: Échec de la publication du post audio
ar: فشل نشر المنشور الصوتي
de: Audio-Beitrag konnte nicht veröffentlicht werden
en: Failed to publish the audio post
es: Error al publicar la publicación de audio
it: Pubblicazione del post audio non riuscita
pt_br: Falha ao publicar a publicação de áudio

# feed.post.view_profile
source: Voir le profil
ar: عرض الملف الشخصي
de: Profil ansehen
en: View profile
es: Ver el perfil
it: Vedi profilo
pt_br: Ver o perfil

# feed.reel.repost.by
source: Réel de %@
ar: ريل من %@
de: Reel von %@
en: Reel by %@
es: Reel de %@
it: Reel di %@
pt_br: Reel de %@

# feed.reel.card.a11y
source: Réel de %@
ar: ريل من %@
de: Reel von %@
en: Reel by %@
es: Reel de %@
it: Reel di %@
pt_br: Reel de %@

# feed.reel.repost.hint
source: Appuyez deux fois pour ouvrir le réel
ar: اضغط مرتين لفتح الريل
de: Zweimal tippen, um das Reel zu öffnen
en: Double-tap to open the reel
es: Toca dos veces para abrir el reel
it: Tocca due volte per aprire il reel
pt_br: Toque duas vezes para abrir o reel

# feed.reel.repost.likes
source: %lld j'aime
ar: %lld إعجابات
de: %lld Likes
en: %lld likes
es: %lld me gusta
it: %lld mi piace
pt_br: %lld curtidas

# feed.reel.republished.by
source: Republié par %@
ar: أعاد نشره %@
de: Geteilt von %@
en: Reposted by %@
es: Republicado por %@
it: Ricondiviso da %@
pt_br: Republicado por %@

# forward.empty
source: Aucune conversation
ar: لا توجد محادثات
de: Keine Unterhaltung
en: No conversations
es: Sin conversaciones
it: Nessuna conversazione
pt_br: Nenhuma conversa

# forward.empty.subtitle
source: Rejoignez ou démarrez une conversation pour y transférer des messages.
ar: انضم إلى محادثة أو ابدأ واحدة لإعادة توجيه الرسائل إليها.
de: Tritt einer Unterhaltung bei oder starte eine, um Nachrichten weiterzuleiten.
en: Join or start a conversation to forward messages here.
es: Únete o inicia una conversación para reenviar mensajes aquí.
it: Unisciti o avvia una conversazione per inoltrarvi i messaggi.
pt_br: Entre ou inicie uma conversa para encaminhar mensagens aqui.

# forward.media-placeholder
source: [Média]
ar: [وسائط]
de: [Medien]
en: [Media]
es: [Multimedia]
it: [Media]
pt_br: [Mídia]

# forward.retry-send-a11y
source: Réessayer le transfert à %@
ar: إعادة محاولة التوجيه إلى %@
de: Weiterleitung an %@ erneut versuchen
en: Retry forwarding to %@
es: Reintentar reenvío a %@
it: Riprova l'inoltro a %@
pt_br: Tentar encaminhar novamente para %@

# forward.search-placeholder
source: Rechercher une conversation
ar: ابحث عن محادثة
de: Unterhaltung suchen
en: Search a conversation
es: Buscar una conversación
it: Cerca una conversazione
pt_br: Buscar uma conversa

# forward.send-a11y
source: Transférer à %@
ar: إعادة التوجيه إلى %@
de: Weiterleiten an %@
en: Forward to %@
es: Reenviar a %@
it: Inoltra a %@
pt_br: Encaminhar para %@

# forward.sending
source: Envoi en cours
ar: جارٍ الإرسال
de: Wird gesendet
en: Sending
es: Enviando
it: Invio in corso
pt_br: Enviando

# forward.sent
source: Transféré
ar: تمت إعادة التوجيه
de: Weitergeleitet
en: Forwarded
es: Reenviado
it: Inoltrato
pt_br: Encaminhado

# forward.title
source: Transférer
ar: إعادة توجيه
de: Weiterleiten
en: Forward
es: Reenviar
it: Inoltra
pt_br: Encaminhar

# friends.requests.accept
source: Accepter la demande
ar: قبول الطلب
de: Anfrage annehmen
en: Accept request
es: Aceptar solicitud
it: Accetta la richiesta
pt_br: Aceitar solicitação

# friends.requests.decline
source: Refuser la demande
ar: رفض الطلب
de: Anfrage ablehnen
en: Decline request
es: Rechazar solicitud
it: Rifiuta la richiesta
pt_br: Recusar solicitação

# friends.requests.empty.title
source: Aucune demande
ar: لا توجد طلبات
de: Keine Anfragen
en: No requests
es: Sin solicitudes
it: Nessuna richiesta
pt_br: Nenhum pedido

# friends.requests.empty.subtitle
source: Les demandes d'amis apparaîtront ici
ar: ستظهر هنا طلبات الصداقة
de: Freundschaftsanfragen erscheinen hier
en: Friend requests will appear here
es: Las solicitudes de amistad aparecerán aquí
it: Le richieste di amicizia appariranno qui
pt_br: Os pedidos de amizade aparecerão aqui

# gallery.position
source: Média %1$d sur %2$d
ar: الوسائط %1$d من %2$d
de: Medium %1$d von %2$d
en: Media %1$d of %2$d
es: Archivo %1$d de %2$d
it: Contenuto %1$d di %2$d
pt_br: Mídia %1$d de %2$d

# invite.a11y.copyLink
source: Copier le lien d'invitation
ar: نسخ رابط الدعوة
de: Einladungslink kopieren
en: Copy invitation link
es: Copiar el enlace de invitación
it: Copia il link d'invito
pt_br: Copiar o link de convite

# invite.a11y.customizeOptions
source: Personnaliser les options du lien
ar: تخصيص خيارات الرابط
de: Linkoptionen anpassen
en: Customize link options
es: Personalizar las opciones del enlace
it: Personalizza le opzioni del link
pt_br: Personalizar as opções do link

# invite.a11y.shareLink
source: Partager le lien d'invitation
ar: مشاركة رابط الدعوة
de: Einladungslink teilen
en: Share invitation link
es: Compartir el enlace de invitación
it: Condividi il link d'invito
pt_br: Compartilhar o link de convite

# invite.a11y.summary.permissions
source: %1$@. Contenus autorisés : %2$@
ar: %1$@. المحتوى المسموح به: %2$@
de: %1$@. Erlaubte Inhalte: %2$@
en: %1$@. Allowed content: %2$@
es: %1$@. Contenido permitido: %2$@
it: %1$@. Contenuti consentiti: %2$@
pt_br: %1$@. Conteúdo permitido: %2$@

# invite.a11y.summary.noPermissions
source: %@. Aucun contenu autorisé
ar: %@. لا يُسمح بأي محتوى
de: %@. Keine Inhalte erlaubt
en: %@. No content allowed
es: %@. Ningún contenido permitido
it: %@. Nessun contenuto consentito
pt_br: %@. Nenhum conteúdo permitido

# invite.limitUses
source: Limiter les utilisations
ar: تحديد عدد الاستخدامات
de: Nutzungen begrenzen
en: Limit the number of uses
es: Limitar los usos
it: Limita gli utilizzi
pt_br: Limitar os usos

# invite.defaultMessage
source: Rejoins-moi pour échanger sans filtre ni barrière...
ar: انضم إليّ لنتحدّث بلا فلاتر ولا حواجز…
de: Komm dazu — reden wir ohne Filter und ohne Barrieren …
en: Join me to talk with no filters and no barriers…
es: Únete para hablar sin filtros ni barreras…
it: Unisciti a me per parlare senza filtri né barriere…
pt_br: Junte-se a mim para conversar sem filtros nem barreiras…

# invite.defaultLinkName
source: Rejoins la conversation
ar: انضم إلى المحادثة
de: Tritt der Unterhaltung bei
en: Join the conversation
es: Únete a la conversación
it: Unisciti alla conversazione
pt_br: Entre na conversa

# keypad.prompt.subtitle
source: Trouvez une personne par numéro de téléphone ou par nom.
ar: ابحث عن شخص برقم الهاتف أو بالاسم.
de: Finde eine Person über Telefonnummer oder Namen.
en: Find someone by phone number or name.
es: Encuentra a alguien por número de teléfono o por nombre.
it: Trova una persona per numero di telefono o per nome.
pt_br: Encontre uma pessoa por número de telefone ou por nome.

# keypad.delete.a11y.hint
source: Efface le dernier caractère
ar: يمسح آخر حرف
de: Löscht das letzte Zeichen
en: Deletes the last character
es: Borra el último carácter
it: Cancella l'ultimo carattere
pt_br: Apaga o último caractere

# invite.hideOptions
source: Masquer les options
ar: إخفاء الخيارات
de: Optionen ausblenden
en: Hide the options
es: Ocultar las opciones
it: Nascondi le opzioni
pt_br: Ocultar as opções

# invite.customize
source: Personnaliser les options
ar: تخصيص الخيارات
de: Optionen anpassen
en: Customise the options
es: Personalizar las opciones
it: Personalizza le opzioni
pt_br: Personalizar as opções

# language-picker.none
source: Aucune
ar: لا شيء
de: Keine
en: None
es: Ninguno
it: Nessuna
pt_br: Nenhuma

# language-picker.search
source: Rechercher une langue
ar: ابحث عن لغة
de: Sprache suchen
en: Search a language
es: Buscar un idioma
it: Cerca una lingua
pt_br: Buscar um idioma

# language-picker.select.hint
source: Définit cette langue
ar: يحدّد هذه اللغة
de: Legt diese Sprache fest
en: Sets this as your language
es: Establece este idioma
it: Imposta questa lingua
pt_br: Define este idioma

# link.error.forbidden
source: Accès refusé à cette conversation
ar: تم رفض الوصول إلى هذه المحادثة
de: Zugriff auf diese Unterhaltung verweigert
en: Access to this conversation was denied
es: Acceso denegado a esta conversación
it: Accesso negato a questa conversazione
pt_br: Acesso negado a esta conversa

# link.error.inactive
source: Ce lien n'est plus actif
ar: لم يعد هذا الرابط نشطًا
de: Dieser Link ist nicht mehr aktiv
en: This link is no longer active
es: Este enlace ya no está activo
it: Questo link non è più attivo
pt_br: Este link não está mais ativo

# link.error.not-found
source: Lien introuvable
ar: الرابط غير موجود
de: Link nicht gefunden
en: Link not found
es: Enlace no encontrado
it: Link non trovato
pt_br: Link não encontrado

# link.error.open
source: Impossible d'ouvrir le lien
ar: تعذّر فتح الرابط
de: Link konnte nicht geöffnet werden
en: Couldn't open the link
es: No se pudo abrir el enlace
it: Impossibile aprire il link
pt_br: Não foi possível abrir o link

# link.error.open-conversation
source: Impossible d'ouvrir la conversation
ar: تعذّر فتح المحادثة
de: Unterhaltung konnte nicht geöffnet werden
en: Couldn't open the conversation
es: No se pudo abrir la conversación
it: Impossibile aprire la conversazione
pt_br: Não foi possível abrir a conversa

# linkpreview.a11y.hint
source: Ouvre le lien dans le navigateur
ar: يفتح الرابط في المتصفّح
de: Öffnet den Link im Browser
en: Opens the link in the browser
es: Abre el enlace en el navegador
it: Apre il link nel browser
pt_br: Abre o link no navegador

# linkpreview.a11y.label
source: Aperçu du lien : %@
ar: معاينة الرابط: %@
de: Linkvorschau: %@
en: Link preview: %@
es: Vista previa del enlace: %@
it: Anteprima del link: %@
pt_br: Prévia do link: %@

# links.hub.share.description
source: Invitez des contacts à rejoindre vos conversations
ar: ادعُ جهات اتصال للانضمام إلى محادثاتك
de: Lade Kontakte in deine Unterhaltungen ein
en: Invite contacts to join your conversations
es: Invita a contactos a unirse a tus conversaciones
it: Invita contatti a partecipare alle tue conversazioni
pt_br: Convide contatos para participar das suas conversas

# links.hub.community.description
source: Gérez les liens d'invitation vers vos communautés
ar: أدر روابط الدعوة إلى مجتمعاتك
de: Verwalte die Einladungslinks zu deinen Communitys
en: Manage the invitation links to your communities
es: Gestiona los enlaces de invitación a tus comunidades
it: Gestisci i link d'invito alle tue community
pt_br: Gerencie os links de convite para suas comunidades

# links.hub.banner.title
source: Gérez vos liens
ar: أدر روابطك
de: Verwalte deine Links
en: Manage your links
es: Gestiona tus enlaces
it: Gestisci i tuoi link
pt_br: Gerencie seus links

# links.hub.banner.subtitle
source: Partagez, suivez et monétisez votre audience
ar: شارك وتابع واربح من جمهورك
de: Teile, verfolge und monetarisiere dein Publikum
en: Share, track and monetise your audience
es: Comparte, mide y monetiza tu audiencia
it: Condividi, monitora e monetizza il tuo pubblico
pt_br: Compartilhe, acompanhe e monetize seu público

# links.hub.affiliate.title
source: Liens affiliés
ar: روابط العمولة
de: Affiliate-Links
en: Affiliate links
es: Enlaces de afiliado
it: Link di affiliazione
pt_br: Links de afiliado

# links.hub.affiliate.description
source: Monétisez votre réseau avec des tokens d'affiliation
ar: حقّق دخلًا من شبكتك عبر رموز العمولة
de: Monetarisiere dein Netzwerk mit Affiliate-Tokens
en: Monetise your network with affiliate tokens
es: Monetiza tu red con tokens de afiliado
it: Monetizza la tua rete con token di affiliazione
pt_br: Monetize sua rede com tokens de afiliado

# links.hub.affiliate.create.a11y
source: Créer un lien affilié
ar: إنشاء رابط تسويق بالعمولة
de: Affiliate-Link erstellen
en: Create an affiliate link
es: Crear un enlace de afiliado
it: Crea un link di affiliazione
pt_br: Criar um link de afiliado

# links.hub.tracking.create.a11y
source: Créer un lien de tracking
ar: إنشاء رابط تتبُّع
de: Tracking-Link erstellen
en: Create a tracking link
es: Crear un enlace de seguimiento
it: Crea un link di tracciamento
pt_br: Criar um link de rastreamento

# links.hub.share.create.a11y
source: Créer un lien de partage
ar: إنشاء رابط مشاركة
de: Freigabelink erstellen
en: Create a share link
es: Crear un enlace para compartir
it: Crea un link di condivisione
pt_br: Criar um link de compartilhamento

# links.hub.community.title
source: Liens communauté
ar: روابط المجتمع
de: Community-Links
en: Community links
es: Enlaces de la comunidad
it: Link della community
pt_br: Links da comunidade

# links.hub.tracking.description
source: Suivez les performances de vos liens de référence
ar: تابع أداء روابط الإحالة الخاصة بك
de: Verfolge die Leistung deiner Empfehlungslinks
en: Track how your referral links perform
es: Sigue el rendimiento de tus enlaces de recomendación
it: Monitora le prestazioni dei tuoi link di referral
pt_br: Acompanhe o desempenho dos seus links de indicação

# loading
source: Chargement...
ar: جارٍ التحميل...
de: Laden...
en: Loading...
es: Cargando...
it: Caricamento...
pt_br: Carregando...

# media.audioHint
source: Audio de %@
ar: صوت %@
de: Audio von %@
en: Audio of %@
it: Audio di %@
pt_br: Áudio de %@

# media.downloadVideo
source: Télécharger la vidéo
ar: تنزيل الفيديو
de: Video laden
en: Download the video
es: Descargar el vídeo
it: Scarica il video
pt_br: Baixar o vídeo

# media.download
source: Télécharger
ar: تنزيل
de: Laden
en: Download
es: Descargar
it: Scarica
pt_br: Baixar

# media.pauseAudio
source: Mettre en pause
ar: إيقاف مؤقت
de: Pausieren
en: Pause
es: Pausar
it: Metti in pausa
pt_br: Pausar

# media.policy.always.short
source: Toujours
ar: دائمًا
de: Immer
en: Always
es: Siempre
it: Sempre
pt_br: Sempre

# media.policy.never.short
source: Jamais
ar: أبدًا
de: Nie
en: Never
es: Nunca
it: Mai
pt_br: Nunca
